Tekla.Structures.DrawingInternal.DotNetDrawingProxy
DO NOT USE! For internal usage only!

Tekla.Structures.DrawingInternal.DotNetDrawingProxy.Run(System.String)
Param: Not Used.
Returns: The return value is not usefull because AKIT doesn't send it to Core.